export const AboutTexts = [
  {
    hello: 'Всех приветствую на своей страничке по рукоделию!',
    first:
      'Меня зовут Ақсана (Ақ – белый, чистый. Сана – помыслы). Мне 20 лет и я являюсь студенткой технического университета.',
    second:
      "Я занимаюсь вязанием крючком уже целых 9 лет. Помимо вязания в ряд моих хобби входит китайским язык и танцы. На самом деле, моя специальность совсем не связана с моей основной деятельностью, однако я все равно уделяю огромное вниманию учебе и создаю свой укромный уголок в мире вязания.{' '}",
    third:
      'Мой путь в этой сфере. начался совершенно спонтанно.Одно из моих видео попало в рекоммендации в социальнойсети “TikTok”. Ваши теплые отзывы зародили в моей головенебольшую идею, которая накрепко засела в подсознании. Исейчас я в полной мере решаюсь на её осуществление!',
    fourth:
      'При помощи этой странички я бы хотела приоткрыть вам дверцу в мой уютный мирок рукоделия. Мне очень нравятся плюшевые игрушки, и мне бы хотелось создавать их и для других.',
    fifth:
      'Данный сайт также является проектом для одной из дисциплин в моем университете. Также, мне бы хотелось выразить благодарность двум особенным людям за помощь в написании кода и отличное времяпрепровождение.',
    sixth: 'Личный инстаграм, где можно больше узнать про меня: Aksi_kus',
    seventh: 'Всех обняла!',
    eighth: 'С любовью,',
    ninth: 'Ақсана❤️',
  },
  {
    hello: 'Всех приветствую на своей страничке по рукоделию!',
    first:
      'Меня зовут Ақсана (Ақ – белый, чистый. Сана – помыслы). Мне 20 лет и я являюсь студенткой технического университета.',
    second:
      "Я занимаюсь вязанием крючком уже целых 9 лет. Помимо вязания в ряд моих хобби входит китайским язык и танцы. На самом деле, моя специальность совсем не связана с моей основной деятельностью, однако я все равно уделяю огромное вниманию учебе и создаю свой укромный уголок в мире вязания.{' '}",
    third:
      'Мой путь в этой сфере. начался совершенно спонтанно.Одно из моих видео попало в рекоммендации в социальнойсети “TikTok”. Ваши теплые отзывы зародили в моей головенебольшую идею, которая накрепко засела в подсознании. Исейчас я в полной мере решаюсь на её осуществление!',
    fourth:
      'При помощи этой странички я бы хотела приоткрыть вам дверцу в мой уютный мирок рукоделия. Мне очень нравятся плюшевые игрушки, и мне бы хотелось создавать их и для других.',
    fifth:
      'Данный сайт также является проектом для одной из дисциплин в моем университете. Также, мне бы хотелось выразить благодарность двум особенным людям за помощь в написании кода и отличное времяпрепровождение.',
    sixth: 'Личный инстаграм, где можно больше узнать про меня: Aksi_kus',
    seventh: 'Всех обняла!',
    eighth: 'С любовью,',
    ninth: 'Ақсана❤️',
  },
  {
    hello: 'Всех приветствую на своей страничке по рукоделию!',
    first:
      'Меня зовут Ақсана (Ақ – белый, чистый. Сана – помыслы). Мне 20 лет и я являюсь студенткой технического университета.',
    second:
      "Я занимаюсь вязанием крючком уже целых 9 лет. Помимо вязания в ряд моих хобби входит китайским язык и танцы. На самом деле, моя специальность совсем не связана с моей основной деятельностью, однако я все равно уделяю огромное вниманию учебе и создаю свой укромный уголок в мире вязания.{' '}",
    third:
      'Мой путь в этой сфере. начался совершенно спонтанно.Одно из моих видео попало в рекоммендации в социальнойсети “TikTok”. Ваши теплые отзывы зародили в моей головенебольшую идею, которая накрепко засела в подсознании. Исейчас я в полной мере решаюсь на её осуществление!',
    fourth:
      'При помощи этой странички я бы хотела приоткрыть вам дверцу в мой уютный мирок рукоделия. Мне очень нравятся плюшевые игрушки, и мне бы хотелось создавать их и для других.',
    fifth:
      'Данный сайт также является проектом для одной из дисциплин в моем университете. Также, мне бы хотелось выразить благодарность двум особенным людям за помощь в написании кода и отличное времяпрепровождение.',
    sixth: 'Личный инстаграм, где можно больше узнать про меня: Aksi_kus',
    seventh: 'Всех обняла!',
    eighth: 'С любовью,',
    ninth: 'Ақсана❤️',
  },
];
