export const ContactTexts = [
  {
    title: 'Контакты',
    subtitle:
      'Для связи с автором Aksikus по предложению рекламы свяжитесь через инстаграм:',
    tg: 'Телеграм канал: ',
    inst: 'Инстаграм: ',
    email: 'Почта: ',
  },
  {
    title: 'Контакты',
    subtitle:
      'Для связи с автором Aksikus по предложению рекламы свяжитесь через инстаграм:',
    tg: 'Телеграм канал: ',
    inst: 'Инстаграм: ',
    email: 'Почта: ',
  },
  {
    title: 'Контакты',
    subtitle:
      'Для связи с автором Aksikus по предложению рекламы свяжитесь через инстаграм:',
    tg: 'Телеграм канал: ',
    inst: 'Инстаграм: ',
    email: 'Почта: ',
  },
];
