export const DetailTexts = [
  {
    addToBasket: 'Добавить в корзину',
    desc: 'Описание',
    deliveryTitle: 'Точная информация про доставку',
    delivery: `Точная информация про доставку:1. Бесплатная доставка : договариваемся о месте встречи. А именно в районе Достык Плазы. (Место встречи могут меняться)\n2. Доставка по Алмате через Яндекс курьера. Вы сами вызываете и почти в течение часа получаете свой заказ.\n3. Через казпочту по городу. Это занимает несколько рабочих дней (2-3 дня), но соответственно доставка дешевле. Цену узнаете позже (от 1000тг)\n4. Доставка казпочтой в другой город. Занимает от 7 до 10 рабочих дней. Цену узнаете позже (от 1000тг)\n5. Доставка по Казахстану, использую службу курьера "от двери к двери". Тоже занимает примерно от 5-7 дней, но в этом случае вам приезжает доставка к вам домой и отдают в руки. (2350тг)`,
  },
  {
    addToBasket: 'Добавить в корзину',
    desc: 'Описание',
    deliveryTitle: 'Точная информация про доставку',
    delivery: `Точная информация про доставку:1. Бесплатная доставка : договариваемся о месте встречи. А именно в районе Достык Плазы. (Место встречи могут меняться)\n2. Доставка по Алмате через Яндекс курьера. Вы сами вызываете и почти в течение часа получаете свой заказ.\n3. Через казпочту по городу. Это занимает несколько рабочих дней (2-3 дня), но соответственно доставка дешевле. Цену узнаете позже (от 1000тг)\n4. Доставка казпочтой в другой город. Занимает от 7 до 10 рабочих дней. Цену узнаете позже (от 1000тг)\n5. Доставка по Казахстану, использую службу курьера "от двери к двери". Тоже занимает примерно от 5-7 дней, но в этом случае вам приезжает доставка к вам домой и отдают в руки. (2350тг)`,
  },
  {
    addToBasket: 'Добавить в корзину',
    desc: 'Описание',
    deliveryTitle: 'Точная информация про доставку',
    delivery: `Точная информация про доставку:1. Бесплатная доставка : договариваемся о месте встречи. А именно в районе Достык Плазы. (Место встречи могут меняться)\n2. Доставка по Алмате через Яндекс курьера. Вы сами вызываете и почти в течение часа получаете свой заказ.\n3. Через казпочту по городу. Это занимает несколько рабочих дней (2-3 дня), но соответственно доставка дешевле. Цену узнаете позже (от 1000тг)\n4. Доставка казпочтой в другой город. Занимает от 7 до 10 рабочих дней. Цену узнаете позже (от 1000тг)\n5. Доставка по Казахстану, использую службу курьера "от двери к двери". Тоже занимает примерно от 5-7 дней, но в этом случае вам приезжает доставка к вам домой и отдают в руки. (2350тг)`,
  },
];
