export const HowToOrderTexts = [
  {
    slides: [
      {
        title: 'Шаг 1',
        description:
          'Перейти в каталог и выбрать интересующий вас товар. Выбрать размер одежды или постера/модель телефона/вид коллекции',
      },
      {
        title: 'Шаг 2',
        description: 'Нажать кнопку «Добавить в корзину» ',
      },
      {
        title: 'Шаг 3',
        description:
          'Заполнить все контактные данные во всплывающем окне. Если вы хотите связаться с менеджером, то поставьте галочку в поле «хочу подтвердить заказ по телефону» ',
      },
      {
        title: 'Шаг 4',
        description: 'Нажать на кнопку «оформить заказ»',
      },
      {
        title: 'Шаг 5',
        description:
          'Перейти на страницу оплаты, ввести контактные данные и совершить оплату ',
      },
    ],
  },
  {
    slides: [
      {
        title: 'Шаг 1',
        description:
          'Перейти в каталог и выбрать интересующий вас товар. Выбрать размер одежды или постера/модель телефона/вид коллекции',
      },
      {
        title: 'Шаг 2',
        description: 'Нажать кнопку «Добавить в корзину» ',
      },
      {
        title: 'Шаг 3',
        description:
          'Заполнить все контактные данные во всплывающем окне. Если вы хотите связаться с менеджером, то поставьте галочку в поле «хочу подтвердить заказ по телефону» ',
      },
      {
        title: 'Шаг 4',
        description: 'Нажать на кнопку «оформить заказ»',
      },
      {
        title: 'Шаг 5',
        description:
          'Перейти на страницу оплаты, ввести контактные данные и совершить оплату ',
      },
    ],
  },
  {
    slides: [
      {
        title: 'Шаг 1',
        description:
          'Перейти в каталог и выбрать интересующий вас товар. Выбрать размер одежды или постера/модель телефона/вид коллекции',
      },
      {
        title: 'Шаг 2',
        description: 'Нажать кнопку «Добавить в корзину» ',
      },
      {
        title: 'Шаг 3',
        description:
          'Заполнить все контактные данные во всплывающем окне. Если вы хотите связаться с менеджером, то поставьте галочку в поле «хочу подтвердить заказ по телефону» ',
      },
      {
        title: 'Шаг 4',
        description: 'Нажать на кнопку «оформить заказ»',
      },
      {
        title: 'Шаг 5',
        description:
          'Перейти на страницу оплаты, ввести контактные данные и совершить оплату ',
      },
    ],
  },
];
