export const NavBarTexts = [
  {
    links: [
      'Главная',
      'Каталог',
      'Как заказть',
      'Об автаре',
      'Блог',
      'Контакты',
      'Поддержка',
    ],
    searchText: 'Поиск',
  },
  {
    links: [
      'Главная',
      'Каталог',
      'Как заказть',
      'Об автаре',
      'Блог',
      'Контакты',
      'Поддержка',
    ],
    searchText: 'Поиск',
  },
  {
    links: [
      'Главная',
      'Каталог',
      'Как заказть',
      'Об автаре',
      'Блог',
      'Контакты',
      'Поддержка',
    ],
    searchText: 'Поиск',
  },
];
