export const SortsAndFilters = [
    [
        {
            title: 'Cортировать по',
            options: [
                'По пулярности',
                'Убыванию цены',
                'Возрастанию цены',
                'Новизне',
            ],
        },
        {
            title: 'Размер',
            options: ['5-10cm', '10-15cm', '15-20cm', '20-25cm', '25-30cm'],
        },
        {
            title: 'Цена',
            options: ['0-5000', '5000-10000', '10000-15000', '15000-20000'],
        },
        {
            title: 'Пряжа',
            options: ['Шерсть', 'Хлопок', 'Акрил', 'Синтетика'],
        },
        {
            title: 'Категория',
            options: ['Все', 'Игрушки', 'Схемы'],
        },
    ],
    [
        {
            title: 'Cортировать по',
            options: [
                'По пулярности',
                'Убыванию цены',
                'Возрастанию цены',
                'Новизне',
            ],
        },
        {
            title: 'Размер',
            options: ['5-10cm', '10-15cm', '15-20cm', '20-25cm', '25-30cm'],
        },
        {
            title: 'Цена',
            options: ['0-5000', '5000-10000', '10000-15000', '15000-20000'],
        },
        {
            title: 'Пряжа',
            options: ['Шерсть', 'Хлопок', 'Акрил', 'Синтетика'],
        },
        {
            title: 'Категория',
            options: ['Все', 'Игрушки', 'Схемы'],
        },
    ],
    [
        {
            title: 'Cортировать по',
            options: [
                'По пулярности',
                'Убыванию цены',
                'Возрастанию цены',
                'Новизне',
            ],
        },
        {
            title: 'Размер',
            options: ['5-10cm', '10-15cm', '15-20cm', '20-25cm', '25-30cm'],
        },
        {
            title: 'Цена',
            options: ['0-5000', '5000-10000', '10000-15000', '15000-20000'],
        },
        {
            title: 'Пряжа',
            options: ['Шерсть', 'Хлопок', 'Акрил', 'Синтетика'],
        },
        {
            title: 'Категория',
            options: ['Все', 'Игрушки', 'Схемы'],
        },
    ],
];
